{
    "0": {
        "name": "Ángela Cuadra",
        "title": "Artista y docente",
        "description": "Desde 2013 dirige el proyecto independiente Salón. Con Salón ha participado en múltiples ferias de arte como Poppositions en Bruselas, Super Market en Estocolmo o Art-O-Rama en Marsella.",
        "subdescription": "Licenciada en Bellas Artes por la UCM ha realizado exposiciones en el Centro de Arte Dos de Mayo (CA2M, Centro de Arte Joven, Centro Cultural Conde Duque y CentroCentro, en Madrid; Today Museum, en Pekin; Centro del Carmen, Valencia; Sant Andreu Contemporani, Barcelona; Fundación Cultural de Providencia, Providencia (Chile); Fundación María José Jové, A Coruña; Centro Galego de Arte Contemporánea (CGAC), Santiago de Compostela; International Centre of Graphic Arts (MGLC), Ljubljana, Frans Masereel Centrum (FMC), Kasterlee (Bélgica); International Print Triennial Society in Krakow (SMTG), Cracovia; Museum of Modern and Contemporary Art (MMSU), Rijeka (Croacia) y Foundation Tallinn Print Triennial (TPT), Tallin. Ha trabajado como docente de dibujo en la Escuela Superior de Diseño de Madrid, la Escuela Arte 10, ESD y TAI Arts, así como en centros públicos de secundaria de la Comunidad de Madrid.",
        "url": "https://saloncito.tumblr.com/",
        "img": "teacher3.jpg"
    },
    "1": {
        "name": "Ramón Mateos",
        "title": "Artista y docente",
        "description": "Licenciado en Bellas Artes por la Universidad Complutense de Madrid.",
        "subdescription": "Su trabajo en el ámbito del arte contemporáneo se ha ido diversificando a lo largo de los años. Desde el específicamente creativo en colectivos como El Perro y Carrasco & Mateos o a título individual; el comisariado de exposiciones como Qué hago yo aquí, La voladura del Maine, Quién es el Arte, Deluxe, Un Nuevo y Bravo Mundo, War Trade Center, Picnic Sessions o Videocity; la realización de publicaciones independientes en papel como Que Hago Yo Aquí o en la actualidad el Artzine CIIA (Centro de Investigación sobre Institucionalidad del Arte) y revistas online como la de video-creación JULIO (www.thisisjulio.com); la organización de exposiciones en espacios independientes y en instituciones; el desarrollo de programas de residencias para artistas, curadores y teóricos en BLACK & NOIR; La producción de obra para artistas nacionales e internacionales; el diseño de exposiciones como Proyecto Juárez en Matadero Madrid o Estación Video para Centro Centro; el asesoramiento para diferentes instituciones culturales y empresas o colaboraciones con agencias de publicidad como Saatchi & Saatchi o Grey. En 2014 abre el espacio independiente Nadie, Nunca, Nada, No, donde organiza talleres, presentaciones y exposiciones. Desde 2015 es responsable de la programación del ciclo de Talleres Alguien Ahí en Tabacalera-Madrid. De 2016 a 2021 ha sido responsable del área de asesoría en producción de Programa A de la CAM. Desde 2019 dirige el programa LZ46 para Galería Freijo.<span class='newLine'></span>Cómo artista visual ha mostrado sus trabajos y proyectos en Museos y Centros de Arte nacionales como Museo Nacional Centro de Arte Reina Sofía, MUSAC, CAAC, ARTIUM, Centro de Arte Santa Mónica, IVAM, Centro Párraga, MEIAC, CCCB, entre otros e internacionales como KIASMA, Moderna Museet, COBRA Museum, Ex Teresa Arte Actual, Museo Carrillo Gil, PS1-MOMA o las bienales de Taipei, Moscú, Estambul o BienalSur-Colombia entre otros.",
        "url": "https://saloncito.tumblr.com/",
        "link": "Saloncito"
    },
    "2": {
        "name": "Enrique Radigales",
        "title": "Artista y docente",
        "description": "Es uno de los artistas e investigadores españoles pioneros en el Net.art y en los lenguajes digitales.",
        "subdescription": "Ha sido artista residente en la Real Academia de España en Roma, Roma; Casa Velázquez, Madrid; Quincena de Arte de Montesquieu, Girona; Arteleku, San Sebastián; Eyebeam, Nueva York; URRA, Buenos Aires y el Museu da Imagem e do Som, São Paulo entre otros.<span class='newLine'></span>Su trabajo ha podido verse en bienales como la Bienal d’Art Leandre Cristòfol, Lleida; Biennal IEEB4, Sibiu; Media Art Biennal WRO, Wroclaw y Biennal Electrohype, Ystad. Ha expuesto en salas institucionales como CA2M, Matadero y Casa Encendida, Madrid; MACBA, La Virreina, La Capella, FAD y Can Felipa, Barcelona; Azkuna Zentroa, Bilbao; Montermoso, Vitoria; IAACC, Zaragoza; DPH y CDAN, Huesca; LABoral, Gijón; el Centro Cultural de España en Guatemala; Instituto Cervantes de Burdeos, Chicago, Viena y São Paulo; Freies Museum, Berlín; OMA, Seúl y Center of Contemporary Arts, Glasgow. Ha participado en importantes ferias internacionales como ARCO, Madrid; Zona Maco, México D.F.; Miart, Milán; SP Arte, São Paulo y Armory, Nueva York.",
        "url": ""
    },
    "3": {
        "name": "María Sanchez",
        "title": "Artista y docente",
        "description": "La práctica artística de María Sánchez se vincula a lo efímero, breve e intangible, mediante acciones mínimas registradas en vídeo y fotografía.",
        "subdescription": "Licenciada en Bellas Artes por la Universidad de Salamanca. Finaliza sus estudios en L’ École de Beaux Arts de Bourdeaux (2000). Durante cinco años trabajó bajo la dirección de Javier Vallhonrat.En 2009 recibe una beca del Ministerio de Cultura en Filmoteca Española para el proyecto de catalogación del Archivo EOC (Escuela Oficial de Cine). Entre los premios y selecciones destacan: Beca Internacional Roberto Villagraz (2011), premio a la producción de la Fundación Santander (2014), Convocatoria Internacional Jóvenes Artistas Luis Adelantado (2011). En 2014 publica “mieldeabeja” que pertenece a los cuadernos de la Kursala, (cur.  Jesús Micó), y que fue seleccionado en PHE 15 entre los 100 mejores fotolibros de 2014. Ha participado en exposiciones individuales y colectivas como: Spanish Contemporary Photography (Supersimétrica, Dohjiday, Kyoto, Japón), Galería Pilar (São Paulo, Brazil), Casa Leibniz, Espacio Salón, Espacio OTR, PHotoEspaña (Madrid), Galería Luis Adelantado (Valencia),... En 2020 realizó Agiña, una película en relación a la obra de Jorge Oteiza, becada por el Centro Huarte y el Museo Oteiza; que ha podido verse en competición oficial en Documenta Madrid 20 y en el Festival Punto de Vista de Pamplona.",
        "url": "",
        "img": "teacher3.jpg"
    }
}