{
    "tutores": {
        "0": {
            "name": "Ángela Cuadra",
            "title": "Artista y docente",
            "description": "Desde 2013 dirige el proyecto independiente Salón. Con Salón ha participado en múltiples ferias de arte como Poppositions en Bruselas, Super Market en Estocolmo o Art-O-Rama en Marsella.",
            "subdescription": "Licenciada en Bellas Artes por la UCM ha realizado exposiciones en el Centro de Arte Dos de Mayo (CA2M, Centro de Arte Joven, Centro Cultural Conde Duque y CentroCentro, en Madrid; Today Museum, en Pekin; Centro del Carmen, Valencia; Sant Andreu Contemporani, Barcelona; Fundación Cultural de Providencia, Providencia (Chile); Fundación María José Jové, A Coruña; Centro Galego de Arte Contemporánea (CGAC), Santiago de Compostela; International Centre of Graphic Arts (MGLC), Ljubljana, Frans Masereel Centrum (FMC), Kasterlee (Bélgica); International Print Triennial Society in Krakow (SMTG), Cracovia; Museum of Modern and Contemporary Art (MMSU), Rijeka (Croacia) y Foundation Tallinn Print Triennial (TPT), Tallin.<span class='newLine'></span>Ha trabajado como docente de dibujo en la Escuela Superior de Diseño de Madrid, la Escuela Arte 10, ESD y TAI Arts, así como en centros públicos de secundaria de la Comunidad de Madrid.",
            "url": "https://saloncito.tumblr.com/",
            "img": "angela.jpg"
        },
        "1": {
            "name": "Ramón Mateos",
            "title": "Artista y docente",
            "description": "Licenciado en Bellas Artes por la Universidad Complutense de Madrid.",
            "subdescription": "Su trabajo en el ámbito del arte contemporáneo se ha ido diversificando a lo largo de los años. Desde el específicamente creativo en colectivos como El Perro y Carrasco & Mateos o a título individual; el comisariado de exposiciones como Qué hago yo aquí, La voladura del Maine, Quién es el Arte, Deluxe, Un Nuevo y Bravo Mundo, War Trade Center, Picnic Sessions o Videocity; la realización de publicaciones independientes en papel como Que Hago Yo Aquí o en la actualidad el Artzine CIIA (Centro de Investigación sobre Institucionalidad del Arte) y revistas online como la de video-creación JULIO (www.thisisjulio.com); la organización de exposiciones en espacios independientes y en instituciones; el desarrollo de programas de residencias para artistas, curadores y teóricos en BLACK & NOIR; La producción de obra para artistas nacionales e internacionales; el diseño de exposiciones como Proyecto Juárez en Matadero Madrid o Estación Video para Centro Centro; el asesoramiento para diferentes instituciones culturales y empresas o colaboraciones con agencias de publicidad como Saatchi & Saatchi o Grey.<span class='newLine'></span>En 2014 abre el espacio independiente Nadie, Nunca, Nada, No, donde organiza talleres, presentaciones y exposiciones. Desde 2015 es responsable de la programación del ciclo de Talleres Alguien Ahí en Tabacalera-Madrid. De 2016 a 2021 ha sido responsable del área de asesoría en producción de Programa A de la CAM. Desde 2019 dirige el programa LZ46 para Galería Freijo.<span class='newLine'></span>Cómo artista visual ha mostrado sus trabajos y proyectos en Museos y Centros de Arte nacionales como Museo Nacional Centro de Arte Reina Sofía, MUSAC, CAAC, ARTIUM, Centro de Arte Santa Mónica, IVAM, Centro Párraga, MEIAC, CCCB, entre otros e internacionales como KIASMA, Moderna Museet, COBRA Museum, Ex Teresa Arte Actual, Museo Carrillo Gil, PS1-MOMA o las bienales de Taipei, Moscú, Estambul o BienalSur-Colombia entre otros.",
            "url": "http://ramon-mateos.com/",
            "link": "ramon-mateos.com",
            "img": "ramon.jpg"
        },
        "2": {
            "name": "Enrique Radigales",
            "title": "Artista y docente",
            "description": "Es uno de los artistas e investigadores españoles pioneros en el Net.art y en los lenguajes digitales.",
            "subdescription": "Ha sido artista residente en la Real Academia de España en Roma, Roma; Casa Velázquez, Madrid; Quincena de Arte de Montesquieu, Girona; Arteleku, San Sebastián; Eyebeam, Nueva York; URRA, Buenos Aires y el Museu da Imagem e do Som, São Paulo entre otros.<span class='newLine'></span>Su trabajo ha podido verse en bienales como la Bienal d’Art Leandre Cristòfol, Lleida; Biennal IEEB4, Sibiu; Media Art Biennal WRO, Wroclaw y Biennal Electrohype, Ystad.<span class='newLine'></span>Ha expuesto en salas institucionales como CA2M, Matadero y Casa Encendida, Madrid; MACBA, La Virreina, La Capella, FAD y Can Felipa, Barcelona; Azkuna Zentroa, Bilbao; Montermoso, Vitoria; IAACC, Zaragoza; DPH y CDAN, Huesca; LABoral, Gijón; el Centro Cultural de España en Guatemala; Instituto Cervantes de Burdeos, Chicago, Viena y São Paulo; Freies Museum, Berlín; OMA, Seúl y Center of Contemporary Arts, Glasgow.<span class='newLine'></span>Ha participado en importantes ferias internacionales como ARCO, Madrid; Zona Maco, México D.F.; Miart, Milán; SP Arte, São Paulo y Armory, Nueva York.",
            "url": "http://www.enriqueradigales.com",
            "link": "enriqueradigales.com",
            "img": "enrique.jpg"
        },
        "3": {
            "name": "María Sanchez",
            "title": "Artista y docente",
            "description": "La práctica artística de María Sánchez se vincula a lo efímero, breve e intangible, mediante acciones mínimas registradas en vídeo y fotografía.",
            "subdescription": "Licenciada en Bellas Artes por la Universidad de Salamanca. Finaliza sus estudios en L’ École de Beaux Arts de Bourdeaux (2000). Durante cinco años trabajó bajo la dirección de Javier Vallhonrat. En 2009 recibe una beca del Ministerio de Cultura en Filmoteca Española para el proyecto de catalogación del Archivo EOC (Escuela Oficial de Cine). Entre los premios y selecciones destacan: Beca Internacional Roberto Villagraz (2011), premio a la producción de la Fundación Santander (2014), Convocatoria Internacional Jóvenes Artistas Luis Adelantado (2011). En 2014 publica “mieldeabeja” que pertenece a los cuadernos de la Kursala, (cur.  Jesús Micó), y que fue seleccionado en PHE 15 entre los 100 mejores fotolibros de 2014.<span class='newLine'></span>Ha participado en exposiciones individuales y colectivas como: Spanish Contemporary Photography (Supersimétrica, Dohjiday, Kyoto, Japón), Galería Pilar (São Paulo, Brazil), Casa Leibniz, Espacio Salón, Espacio OTR, PHotoEspaña (Madrid), Galería Luis Adelantado (Valencia),... En 2020 realizó Agiña, una película en relación a la obra de Jorge Oteiza, becada por el Centro Huarte y el Museo Oteiza; que ha podido verse en competición oficial en Documenta Madrid 20 y en el Festival Punto de Vista de Pamplona.",
            "url": "https://www.mariasanchez.com.es/",
            "link": "mariasanchez.com.es",
            "img": "maria.jpg"
        }
    },
    "invitados": {
        "0": {
            "name": "Antonio Ballester Moreno",
            "title": "Artista",
            "description": "Graduado en artes por la Universidad Complutense Madrid. También desarrolló estudios en la Universität der Künste Berlin con el profesor Lothar Baumgarten de 2000 a 2002.",
            "subdescription": "El trabajo de Antonio Ballester Moreno (Madrid 1977) gira en torno a la idea de creación, la creación como discurso. Busca en los elementos más básicos de nuestra naturaleza y cultura sus contenidos creativos para replantear la mirada. Considerando como premisa fundamental que todos somos iguales, el trabajo de Ballester Moreno trata directamente con manifestaciones artísticas y creativas consideradas como arte menor o amateur, poniendo éstas al mismo nivel del llamado arte culto.<span class='newLine'></span>De esta manera lo que se está planteando es la validez y legitimidad de cualquier manifestación creativa, independientemente del conocimiento técnico que se tenga, la creatividad no depende en absoluto de la destreza, ni de un saber intelectual, porque en la creación, al igual que operan los fenómenos naturales, no debería haber intención, ni propósito, ni finalidad, porque son fenómenos espontáneos. Un arte de la creación y una vida creativa son los puntales sobre los que se sostiene una aptitud libre y emancipatoria.<span class='newLine'></span>Ballester Moreno ha realizado exposiciones individuales en La Casa Encendida, MUSAC de León o Artium de Vitoria y en galerías como Christopher Grimes, Galería Pedro Cera en Lisboa, Másterravalbuena en Madrid y Peres Projects en Berlín y Los Ángeles.<span class='newLine'></span>Ha participado en diversas exposiciones colectivas como Dialecto en el CA2M, Una historia reciente de la pintura (1960-2020) en el Museo Arte Abstracto de Cuenca, Pintura: renovación permanente, en el Museo Patio Herreriano de Valladolid, Seeds of Resistence en el MSU Broad Museum de Michigan, La cuestión es ir tirando, en el Centro Cultural de España en MéxicoColección III y IV y antes que todo, en el CA2M de Madrid, Una pausa para reflexionar y Existencias, en el Museo de Arte Contemporáneo de Castilla y León - MUSAC, entre muchas otras. Recibió varios apoyos de instituciones como MUSAC - Bolsa de Creación Artística y Fundación Arte y Derecho (2005).<span class='newLine'></span>Su trabajo se encuentra en los acervos del MUSAC y del Centro de Arte 2 de Mayo, Madrid. De 2003 a 2009, coordinó el espacio de arte sin fines de lucro Liquidación Total.",
            "url": "http://maisterravalbuena.com/artista/antonio-ballester-moreno/",
            "link": "Antonio Ballester"
        },
        "1": {
            "name": "Miren Doiz",
            "title": "Artista y docente",
            "description": "Tras su paso por la Escuela de Artes y Oficios de Pamplona, se licencia en Bellas Artes por la Universidad del País Vasco en el año 2003. Amplía sus estudios en la Escola Massana d´Art i Disseny de Barcelona.",
            "subdescription": "Miren Doiz (Pamplona, 1980) es pintora, interventora de espacios con materiales fungibles y resultados esfimeros, en la orbita  de las ideas de pintura expandida y el 'no-painting', pero considerando esta como algo intrinseco a la acion de pintar, oviando igualmente las tecnicas tradicionales y los gestos performaticos que considera desechables, para asumir los rastros que nosotros mismos producimos.<span class='newLine'></span>Entre los premios que ha recibido destacan Jóvenes Artistas de Pamplona en el 2003, Encuentros de Jóvenes Artistas de Navarra 2005, Premio Estampa DKV 2015, la ayuda de la Fundación Pollock- Krasner en 2014/2015, Beca Real Academia de España en Roma 2018.<span class='newLine'></span>Entre sus numerosas exposiciones individuales y colectivas, destacan, ‘La cuestión es ir tirando’. Comisariada por Angel Calvo Ulloa. Centro Cultural de España en México.Ciudad de México en 2020 , ‘Querer parecer noche’. CA2M. Madrid. 2018,  ‘7 formas y una cucharilla’. Intervención.Tabakalera.Centro Internacional de Cultura Contemporánea. Donostia en 20017. Art Situacions’ comisariada por Vicente Todolí, María de Corral, Lorena Mtez de Corral e Ilaria Gianni en Villa Croce en Genova,en el MACRO de Roma y en Matadero Madrid en 2015, ’8 cuestiones espacialmente extraordinarias’ comisariada por Virginia Torrente en Tabacalera Madrid, 2014.<span class='newLine'></span>Se encuentra presente en colecciones cómo, Fundación Coca-Cola, Colección de Arte Contemporáneo de la Comunidad de Madrid, Colección de Arte Contemporáneo del Ayuntamiento de Pamplona, Colección Museo Colecciones ICO o la Colección DKV.",
            "url": "https://www.mirendoiz.net/",
            "link": "mirendoiz.net"
        },
        "2": {
            "name": "Carlos F. Pello",
            "title": "Artista y docente",
            "description": "Carlos Fernández-Pello (1985) es un artista, escritor y académico afincado en Madrid.",
            "subdescription": "Imparte clases de práctica transdisciplinar en el IED Madrid, es profesor invitado de teoría contemporánea en la Universidad Nebrija y trabaja habitualmente como comisario autónomo en diversas instituciones. Sus obras recientes parten de esta condición de localidad e indisciplinariedad, sondeando cómo estas dos características conducen a una identidad profesional marginal que evita las tradicionales divisiones del trabajo. Por ello, sigue interesándose por la etnomitología surrealista, el metabolismo japonés, las obras de arte inacabadas, la epistemología de la boca, la enseñanza como teatro y la institucionalización de la crítica.<span class='newLine'></span>Como artista en retiro permanente, ha expuesto sin permiso en lugares como Palais de Tokyo, Centre Georges Pompidou o The Renaissance Society en Chicago. Su trabajo ya no está representado por García Galería pero está entusiasmado con sus nuevas aventuras románticas con Luis Adelantado y Side Gallery.",
            "url": "http://www.fernandezpello.net/",
            "link": "fernandezpello.net"
        },
        "3": {
            "name": "Jimena Kato",
            "title": "Artista y docente",
            "description": "Jimena Kato (Perú 1979) cursó estudios para el Diploma Nacional de Expresión Plástica DNSEP en la Ecole Superior d’Art et Design Marseilles Mediterraìnean ESADMM de Marsella, France, y Post.Diploma Transmedia, Hogeschool Sint Lukas en Bruselas, Belgica.",
            "subdescription": "Sus proyectos a menudo giran en torno a procesos escultóricos recreando arquetipos constructivos y arquitectónicos hechos con materiales artesanales e industriales, y videos en bucle en los que el volumen y la planitud se señalan y cuestionan. Explora la noción de espacio como contenedor en sus formatos instalativos, así como el uso del texto como herramienta para involucrar al espectador con el espacio.<span class='newLine'></span>Su obra se ha mostrado en Ferias Internacionales, exposiciones individuales y colectivas como, ‘Ferro’,Rodriguez Gallery Postand Polonia 2021, ARCO Madrid, Rodriìguez Gallery, solo presentation 2020, Madrid, Spain. 2019 mmmm, Twin Gallery, Madrid, Spain,Lo que permanece oculto, OTR Espacio de Arte, Madrid, Spain,Home; a Place, Casa de America, Madrid, Spain.Delikado Peligroso, Centro de Residencias el Ranchito, Matadero, Madrid, Spain. La linealidad interrumpida, Artista x Artista, La Habana, Cuba.<span class='newLine'></span>Obteniendo recientemente menciones tales como el Premio de Adquisición en Reconocimiento a la Creación de la Universidad Nebrija 2018, las Ayudas de la Comunidad de Madrid y participando en residencias y workshops en el Ujazdowski Castle Centre for Contemporary Art, Varsovia.",
            "url": "https://www.jimenakatomurakami.net/",
            "link": "jimenakatomurakami.net"
        },
        "4": {
            "name": "Clara Montoya",
            "title": "Artista y docente",
            "description": "Clara Montoya realizó estudios de BA en el Chelsea College Art y de MA en el Royal College of Art de Londres, donde recibió el galardón Thames and Hudson/RCA a la excelencia en escultura. ",
            "subdescription": "Entre las becas y premios que le han sido otorgados destacan los de la Fundación Marcelino Botín, la Citè Internationale des Arts (París), The Cooper Union (Nueva York), la Real Academia de España en Roma y la Junge Akademie der Kunste (Berlín), propuesta por Mona Hatoum.<span class='newLine'></span>Ha expuesto en instituciones como el ADK (Branderburger Tor, Berlín) y el Kunstlerhaus Bethanien (Berlín), La Fundación Antonino y Cinia (Cerezales), CDAN (Huesca). En ferias como Liste, ALAC, MACO, ARCO, ArtCologne.<span class='newLine'></span>Ha trabajado con las galerías F2, Vacio9 y Marta Cervera y colaborado con Formato Cómodo y Nieves Fernandez.<span class='newLine'></span>Sus obras se encuentran en destacados museos y colecciones: Museo Nacional de Arte Contemporáneo Reina Sofia, Colección de Arte Contemporáneo del Parlamento Europeo, CA2M, Museum of Contemporary Art of Istanbul (Turquía), The Gfzk (Alemania), Seomi & Tuus Collection (Corea del Sur), Fundación Nirox (SA), Coleção Teixeira de Freitas (Portugal); la Colección Nacional de Arte Contemporáneo, la Fundación Marcelino Botín, el CAAC (Málaga).",
            "url": "http://www.claramontoya.com/",
            "link": "claramontoya.com"
        },
        "5": {
            "name": "Gema Polanco",
            "title": "Artista y docente",
            "description": "Gema Polanco (Valencia, 1992) es artista visual. Licenciada en Fotografía en el London College of Communication (Londres, 2015), posgrado en máster PHotoEspaña (Madrid, 2016) y Máster de Artes Visuales y Educación en la UB (Barcelona, 2017).",
            "subdescription": "Gemma Polanco cuestiona la herencia femenina que aprisiona a las mujeres y las categoriza, siempre buscando nuevos lugares, alter egos, que den lugar a ser quienes queremos ser.  Apropiándose y aliándose con estéticas punks, lo rebelde y espontáneo para que nuevas formas de cuidado, honestas, accesibles y pacíficas sean posibles.<span class='newLine'></span>Su obra se ha expuesto en festivales como Circulation(s) en Paris, PhotoEspaña, PhotoAlicante, Art Nou, Loop Barcelona, Miami New Media Festival en Miami y Aragon Park.<span class='newLine'></span>Recientemente ha recibido la ayuda extraordinaria de Matadero crea y ha participado en la exposición El Arca en el centro de cultura contemporánea Condeduque (Madrid) comisariada por Pia Ogea,  Ahora mismo: todo está por hacer y todo es posible comisariada por Chus Martinez y Rosa Lleó en Arts Santa Mónica (Barcelona).<span class='newLine'></span>De forma paralela, es fundadora de Navaja Automática, con la que autoedita libros, ropa y otros artefactos culturales bajo el legado del D.I.Y. Además es directora de arte de bandas de música habiendo trabajado para artistas como Maika Makovski, Carolina Durante, Cariño, Sen Senra, Hinds entre muchos.",
            "url": "https://www.gemapolancoasensi.com/",
            "link": "gemapolancoasensi.com"
        },
        "6": {
            "name": "Sara Ramo",
            "title": "Artista y docente",
            "description": "Ha participado en la XIII Bienal de La Habana, 2019; 33rd Bienal de São Paulo, 2018; Panorama del arte brasileño de MAM-São Paulo en 2011; la Bienal de Sharjah 11, Sharjah, Emiratos Árabes Unidos en 2013; la Bienal de São Paulo en 2010; la Bienal de Venecia en 2009 y el 10 Aniversario de Inhotim, Belo Horizonte, Brasil.",
            "subdescription": "Sara Ramo trabaja directamente con los elementos que conforman la cotidianidad inmediata para reconfigurarlos hasta convertirlos en presencias que resultan extrañas y ajenas. La alteración del orden natural de las cosas no es para la artista un simple ejercicio formal, sino que es la vía para producir nuevos esquemas de sensibilidad. Ramo es heredera de toda una tradición cultural que ha desafiado la concepción meramente utilitaria y cientificista del mundo contemporáneo; incorporando nociones del misticismo, la mitología y la magia, la artista problematiza la relación del ser humano con los objetos que está determinada solamente por el uso, fracturando este paradigma se generan nuevas posibilidades narrativas, que tienen consecuencias espaciales y temporales.<span class='newLine'></span>Entre sus exposiciones recientes destacan La Caída y otras formas de vida en Sala Alcalá 31, Madrid, 2019; lindalocaviejabruja comisariada por Manuel Borja-Villel, Programa Fisuras, MNCARS, 2019; Ação e Reação, Casa do Brasil, Madrid, 2018; Cartas na Mesa, Galpão – Fortes d’Aloia & Gabriel, São Paulo, Brasil; Para Marcela e as outras, Capela do Morumbi, São Paulo, Brasil; Los Ayudantes, Travesía Cuatro, Madrid, España; A mão negativa, Parque Lage, Rio de Janeiro, Brasil, 2015; Project 35 (+). The Last Act, Garage Museum of Contemporary Art, Moscú, Rusia; Desvelo y traza, Matadero, Madrid y Centre d’Art la Panera, Lérida, España; Punto Ciego, EAC Espacio de Arte Contemporáneo, Montevideo, Uruguay, las tres en 2014. Se o tempo estiver favorável, 9ª Bienal do Mercosul, Porto Alegre; Imagine Brasil, Astrup Fearnley Museet, Oslo, Noruega, todas en 2013. Planos de Fuga, Centro Cultural Banco do Brasil, São Paulo; Sin Heroismos, por favor, CA2M (Centro Dos de Mayo), Madrid, España; Penumbra, Fundação Eva Klabin, Rio de Janeiro, Brasil, las tres en 2012.",
            "url": "https://travesiacuatro.com/artista/sara-ramo/",
            "link": "Sara Ramo"
        },
        "7": {
            "name": "Marta Ramos-Izquierdo",
            "title": "Crítica de arte y curadora independiente",
            "description": "Licenciada en Historia de Arte por la Universidad Complutense, magister en Gestión Cultural por el Instituto Ortega y Gasset, como curadora es parte del ICI New York.",
            "subdescription": "Del 2003 hasta el 2015 vivió en Chile y Brasil, donde trabajó en diferentes instituciones y medios de comunicación. De vuelta en España, ha sido directora de LOOP Barcelona 2017, residente en la Real Academia de España en Roma, 2018-2019, y es profesora de Practicas Curatoriales del Master de la Escuela SUR (Univ. Carlos III, Circulo Bellas Artes), compaginándolo con colaboraciones habituales en El Cultural y la revista a-desk.org.<span class='newLine'></span>Sus líneas principales de trabajo que ha desarrollado en proyectos y exposiciones en Alemania, Argentina, Brasil, Colombia, España, Italia, México, o Reino Unido, se centran en el análisis de las estructuras de poder y las posibilidades de acción desde la práctica de arte contemporáneo sobre estas, deteniéndose en el estudio de los modos de percepción, concepciones temporales, sociopolíticas y económicas.<span class='newLine'></span>Sus investigaciones se basan en presupuestos derivados de las teorías postcoloniales, y conocimientos de otras ontologías, con especial atención sobre el Sur Geopolítico y el paradigma local – global, así como en la revisión del concepto de trabajo como articulador social, desde el paradigma del artista como trabajador y las diferentes formalizaciones de la investigación y práctica artística.", 
            "url": "https://martaramosyzquierdo.wordpress.com/",
            "link": "martaramosyzquierdo.wordpress.com"
        },
        "8": {
            "name": "Lúa Ribeira",
            "title": "Artista y docente",
            "description": "Lúa Ribeira (A Coruña, 1986) es una fotógrafa afincada en el Reino Unido representada por la agencia Magnum Photos desde 2018. Su trabajo se caracteriza por su naturaleza colaborativa, amplia investigación y un enfoque inmersivo.",
            "subdescription": "En 2011 se graduó en Diseño Gráfico en BAU Escola de Disseny, Barcelona y en 2016 se licenció en Fotografía Documental por la Universidad de South Wales, Reino Unido. Desde entonces ha continuado su participación en el ámbito académico en varias Universidades británicas y españolas.<span class='newLine'></span>El trabajo de Ribeira ha recibido varios premios y distinciones, entre ellos la Beca Firecracker para Mujeres en Fotografía y el premio Jerwood / Photoworks.<span class='newLine'></span>Su trabajo ha sido nominado para el Prix Pictet 2019 y Foam Paul Huf award y publicado en forma de libro por Fishbar, Firecrackers Female Photographer Now Thames and Hudson Ltd y Raw View Magazine, Women looking at Women. Ha expuesto de forma individual y colectiva en Impressions Gallery, Bradford, Ffotogallery South Wales, Belfast Exposed Gallery, Irlanda del Norte o la Bienal Internacional de Fotografía de Beijing, entre otros.",
            "url": "http://www.luarivera.com/",
            "link": "luarivera.com"
        },
        "9": {
            "name": "Antonio de la Rosa",
            "title": "Artista",
            "description": "Antonio de la Rosa (Zaragoza 1970) es un artista iconoclasta con un interés focalizado principalmente en proyectos de carácter efímero y específico.",
            "subdescription": "Su labor más reconocida transita alrededor del dibujo y la performance. Sin embargo su producción no se ciñe tan sólo a este tipo de  propuestas por lo que es común que realice trabajos en colaboración con artistas de otras disciplinas. Es en el performance donde manifiesta un interés más profundo como práctica artística y donde  generalmente huye del protagonismo como ejecutante para generar situaciones en las que el espectador se convierte en motor de la acción. La diferente  temática social y política dentro de sus propuestas y que en ocasiones se  plantea con crudeza, le ha obligado a que muchos de sus proyectos se manejen desde la autogestión o se muestren en espacios alternativos.<span class='newLine'></span>No se puede decir que haya una temática fija en su obra aunque si hay temas recurrentes alrededor de los conflictos que atañen a la vida íntima del individuo huyendo de discursos grandilocuentes. Muchos de sus trabajos se miden desde una perspectiva humorística y algunos proyectos se dibujan muy en el límite de posicionamientos que ponen en tensión la idea de libertad o de legalidad. Podría decirse que siempre en su trabajo vive un interés por reivindicar la humanidad del individuo aún en las más complicadas circunstancias, asumiendo dicho interés desde comportamientos y respuestas estéticas.",
            "url": "https://www.arteinformado.com/guia/f/antonio-de-la-rosa-14826",
            "link": "Antonio de la Rosa"
        }
    }
    
}